/* Menu item */
"Buy %@..." = "%@ を購入...";

/* Menu item */
"Buy Upgrade..." = "アップグレードを購入...";

/* Buttons */
"Buy..." = "購入...";

/* Menu item */
"Register %@..." = "%@ を登録...";

/* Menu item */
"Show License..." = "ライセンスを表示...";